exports.menu = (prefix) => {
return  `
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐃𝐈𝐕𝐄𝐑𝐒❍̸𝐒 𝐌𝐄𝚴𝐔𝐒 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Menudono
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Menuadm
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Menuvip
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Efeitosimg
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Logos
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Brincadeiras
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Menucoins
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐂𝐌𝐃𝐒 𝐃𝐄 𝐌𝐄𝐌𝐁𝐑❍̸ ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Bug (Questione/Erros) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Sugestao (Dica/Sugestão)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Avalie (O quanto é bom)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐂𝐌𝐃𝐒-𝐈𝐍𝐅❍̸𝐑𝐌𝐀𝐓𝐈𝐕𝐎𝐒 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Ping (Velocidade/Up) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Atividade (do Grupo)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Rankativo
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Checkativo (@Marcar)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Ranklevel (do Grupo) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Consultar_vip
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Dados
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Infobemvindo
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Idiomas (Gtts)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Infodono
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Infoaluguel
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Infocmdvip
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Infovip
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃𝐒 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Play (Nome)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Playvid (Nome)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Playdoc (Nome)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Playmix (Nome)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Shazam (@audio)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Audiomeme (Nome)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Spotify (Link) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Tiktok (Link) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Tiktokaudio (Link)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Instagram (Link) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Instaaudio (Link) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Threads (Link)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Kwai (Link/Pesquisa)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Multidl (Link)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Soundcloud (Link)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Mediafire (Link)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Googledrive (Link)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Pinterestmp4 (Link)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Gerarlink (img/vid)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐏𝐄𝐒𝐐𝐔𝐈𝐒𝐀𝐒 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Pensador (Nome) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Nasa (Ex: 19-10-2007)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Clima (Cidade)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Book (Nome do Livro)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Movie (Nome do Filme)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Imdb (Nome do Filme)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Imdbinfo (Link do Filme)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Animetv (Nome do Anime)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Serie (Nome da Série)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Lyrics (Música) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Lyrics2 (Música) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Playstore (Nome) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Aptoide (Nome)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Happymod (Nome)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Uptodown (Nome)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Receita (Nome)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Signo (Signo) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Amazon (Nome) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Googlesrc (Nome)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Memedroid
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}iFunnyvideo
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Wikipedia (Nome) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Pinterest (Nome) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Gimage (Nome) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Ytplaylist (Link)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Ytsearch (Nome)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Scep (Número)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Promocell (Celular)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Igsh (@usuário)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐈𝐍𝐓𝐄𝐋𝐈𝐆𝐄𝐍𝐂𝐈𝐀 (𝐈𝐀) ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Gemini (Pergunta)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Bard (Pergunta)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Summerize (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Totext (Mencionar-audio)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Gpt (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Gpt-3.5 (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Imagine (Sua ideia)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Redacao (Tema)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐍𝐎𝐓𝐈𝐂𝐈𝐀𝐒/𝐉𝐎𝐑𝐍𝐀𝐋 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Getnoticias (Tema)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Esportenews (Notícias)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Gamenews (Notícias)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Brasileirao (Tabela)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Bbb24news (Notícias)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐅𝐈𝐆𝐔𝐑𝐈𝚴𝐇𝚫𝐒 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Ttp (Seu texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Fsticker (Marcar-foto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Sticker (Marcar-foto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Toimg (Marcar-sticker)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Stmetadata (Marcar-sticker)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Attp (Seu texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Roubar (Texto/Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Take (Renomear a figurinha)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Rgtake (Texto|Texto) - Registrar sua marca ďágua.
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Qc (Coloque seu texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Figuweb (Texto/Cor)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Rntake (Texto|Texto) - Renomeia 
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐑𝐀𝐍𝐃𝐎𝐌-𝐂𝐌𝐃𝐒 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Gtts (Idioma + Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Tagme 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Emoji (😏/Whatsapp)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Emojimix (Emoji+Emoji)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Tabela (Letras/Simbolos) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Conselhobiblico
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Cantadas
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Conselhos
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Simi (Hable com ela)  
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Perfil
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Calcular (10 + 10)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Morechat (msg1/msg2)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Obesidade (peso/altura)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Contardias (DD/MM/YYYY)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Fazernick (Oq deseja)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Ptvmsg (Mencione-V)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Traduzir (Palavra)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Listaddd (Código do Estado)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Listaddi (Código do País)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Listaddd (Número)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Destrava
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Destrava2
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Gerarcpf
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Tinyurl (Link)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Cuttly (Link)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Bitly (Link)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Dinextenso (Valor)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Sip (Número)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Validarcnpj (número)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Validarcpf (número)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Qrcode (txt/url)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Gethtml (url)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.adms = (prefix) => {
return `
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐂❍̸𝐌𝚫𝚴𝐃❍̸𝐒 𝚫𝐃𝐌𝐒 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Antiimg (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Antivideo (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Antiaudio (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Antisticker (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Antiloc (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Anticontato (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Antiddd (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Antidoc (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Antilinkgp (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Antilinkhard (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Antilinkeasy (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Antifake (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Antinotas (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Antipalavra (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Anticatalogo (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Antipalavrao (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Limitecaracteres (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Bemvindo (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Bemvindo2 (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Simih (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Autosticker (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Autorepo (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Leveling (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Odelete (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}x9visuunica (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}x9 (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}So_adm
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Limitecomandos
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Ephemeral
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Multiprefixo (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Tempocmd (segundos)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Antiddd-list
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Add_ddd 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Del_ddd
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Legenda_imagem (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Legenda_video (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Legenda_estrangeiro (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Legendabv (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Legendasaiu (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Legendabv2 (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Legendasaiu2 (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Autorizar (Solicitações)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Listanegra (Número)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Tirardalista (Número)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}ListanegraG (Número)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}TirardalistaG (Número)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Add_prefixo
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Tirar_prefixo
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Banghost
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Mutelist (Lista-Mutados)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Mute (@mencionar)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Desmute (@mencionar)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Add 5511...
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Reviver (mencionar-msg)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Kick [@]
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Ban (mencionar-msg)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Promover [@] (Ser-admin)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Rebaixar [@] (Rebaixar-adm)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Rmphotogp
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Ephemeral (M. temporárias)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Descgp (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Nomegp (Nome)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Totag (Mencionar algo)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Grupo
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Status
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Limpar
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Atividades
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Linkgp
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Revlinkgp
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Grupoinfo
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Blockcmdgp (cmd)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Unblockcmdgp (cmd)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Listbcmdgp
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Hidetag (txt-marcação)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Marcar (@)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Marcar2 (wa.me)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.menudono = (prefix) => {
return `
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐀𝐋𝐄𝐀𝐓𝐎𝐑𝐈𝐎𝐒 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Setprefix
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Fotomenu
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Fundobemvindo
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Fundosaiu
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Fundolevel
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Servip
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Listagp
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Antipalavrão (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Antiligar (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Fazertm (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Rgtm
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Tirardatm
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Listatm
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Visualizarmsg
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Verificado-global (Selos)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Audio-menu
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Addpalavra (palavrão)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Delpalavra (palavrão)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Ausente (fale-oq-faz)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Ativo
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐀𝐋𝐔𝐆𝐔𝐄𝐋 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Modoaluguel (1/0)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Addrent (@/dias)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Tirarrent (dias)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Delrent
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Cortesia24
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Listrent
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Lastrent
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Codelistrent
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Gerarcoderent (@/dias)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Delcoderent (código)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Gerarcodecort
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐏𝐑𝐄𝐌𝐈𝐔𝐌-𝐔𝐒𝐔/𝐂𝐌𝐃 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Delvip [@/dias]
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Addvip [@/dias]
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Cmdviplist
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Viplist
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Addcmdvip (cmd)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Delcmdvip (cmd)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐏𝐑𝐈𝐕𝐀𝐂𝐈𝐃𝐀𝐃𝐄 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Wprivacyph
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Wprivacygp
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐁𝐋𝐎𝐂𝐊/𝐔𝐍𝐁𝐋𝐎𝐂𝐊 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Blockcmdg (comando)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Unblockcmdg (comando)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Listbcmdglobal
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Blockuser [@]
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Unblockuser [@]
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Bangp
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Unbangp
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐋𝐄𝐕𝐄𝐋𝐈𝐍𝐆 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Addlevel (quantidade)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Tirarlevel (quantidade)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Addxp (quantidade)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Tirarxp (quantidade)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Blocklevellist
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Blocklevel (@marcar)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Unblocklevel (@marcar)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Rmlevel (@marcar)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.menulogos = (prefix) => {
return `
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐋❍̸𝐆❍𝐒 - 𝐕𝐈𝐃𝐄𝐎 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Pubgv (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Natalmsg (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Anonovo (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Trigrev (Texto)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐋❍̸𝐆❍𝐒 𝟑 𝐓𝐄𝐗𝐓𝐎𝐒 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Googlesg (txt/txt/txt)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐋❍̸𝐆❍𝐒 𝟐 𝐓𝐄𝐗𝐓𝐎𝐒 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Grafite (Texto|Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Pubg (Texto|Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Ffbanner (Texto|Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Mascoteavatar (Texto|Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Gameplay (Texto|Texto)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐋❍̸𝐆❍𝐒 𝐃𝐄 𝟏 𝐓𝐄𝐗𝐓❍̸ ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Grafite (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Brilhante (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Blur (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Goldt (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Vietnam (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Tela (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Seta (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Angelwing (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Hackneon (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Fpsmascote (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Equipemascote (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Txtquadrinhos (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Frozen (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}3dsilver (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Starballons (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Goldtext (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Ffavatar (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Mascotegame (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Wingeffect (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Angelglx (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Blackpink (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Gizquadro (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Logogame (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Girlmascote (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Smoke (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Fire (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Romantic (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Narutologo (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Lovemsg (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Lovemsg2 (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Lovemsg3 (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Papel (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Coffecup (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Coffecup2 (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Florwooden (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Madeira (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Lobometal (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Neon2 (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Cup (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Txtborboleta (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Harryp (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Metalgold (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Cemiterio (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Shadow (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Shadow-sky (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Flaming (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Efeitoneon (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Metallic (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Naruto (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Metalgold (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Under-grass (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Harry-potter (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Picture-of-love (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Flower-typography (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Carved-wood (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Butterfly (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Night-sky (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Illuminated-metallic (Texto)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Sweet-candy (Texto)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.alteradores = (prefix) => {
return`
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝚫𝐋𝐓𝛴𝐑𝐀𝐑 𝐕𝐈𝐃𝚵❍̸ ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Videolento (marca)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Videorapido (marca)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Videocontrario (marca)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝚫𝐋𝐓𝛴𝐑𝐀𝐑 𝐀𝐔𝐃𝐈❍̸ ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Audiolento (marca)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Audiorapido (marca)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Grave (marca)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Grave2 (marca)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Esquilo (marca)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Estourar (marca)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Bass (marca)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Bass2 (marca)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Vozmenino (marca)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.menuvip = (isCmdVip, prefix, capitalizeFirstLetter) => { 
return `
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐂❍̸𝐌𝚫𝚴𝐃❍̸𝐒 𝐕𝐈𝐏 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
${isCmdVip.map((cmd, index) => `║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix + capitalizeFirstLetter(cmd)}`).join('\n')}
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.brincadeiras = (prefix) => {
return `
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐉𝐎𝐆𝐔𝐈𝐍𝐇𝐎𝐒 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Jogodavelha (@Marcar) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Vab (Você prefere hm?)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Eununca (Eu nunca, eu já?)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Ppt (Pedra/Papel/Tesoura) 
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐈𝐍𝐓𝐄𝐑𝐀𝐓𝐈𝐕𝐎𝐒 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Gay (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Feio (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Corno (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Vesgo (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Bebado (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Gostoso (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Gostosa (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Sigma (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Beta (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Baiano (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Baiana (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Carioca (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Louco (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Louca (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Safada (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Safado (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Macaco (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Macaca (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Puta (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Beijo (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Matar (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Tapa (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Chute (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Dogolpe (marca (@))   
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Nazista (marca (@))
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Chance (fale algo) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Surubao (Quantidade) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Casal (Casal do grupo)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Quando (Perguntar)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Mencionar (fale algo)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Death (Nome)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐓𝐎𝐏 𝟓 - 𝐑𝐀𝐍𝐊 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Rankgay (5 gays)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Rankgado (5 gados)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Rankcorno (5 cornos)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Rankgostoso (5 gostosos)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Rankgostosa (5 gostosas)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Ranknazista (5 nazistas)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Rankotakus (5 otakus)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Rankpau (5 pauzudos)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Ranksigma (5 sigmas)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Rankbeta (5 betas)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Rankbaiano (5 baianos)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Rankbaiana (5 baianas)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Rankcarioca (5 cariocas)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Ranksafado (5 safados)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Ranksafada (5 safadas)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Ranklouco (5 loucos)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Ranklouca (5 loucas)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Rankmacaco (5 macacos)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Rankmacaca (5 macacas)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Rankputa (5 putas)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.efeitos = (prefix) => {
return `
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐄𝐅𝐄𝐈𝐓𝐎𝐒 - 𝐈𝐌𝐆 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Comunismo (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Bolsonaro (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Bnw (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Beautiful (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Blur (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Affect (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Del (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Circle (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Beautiful (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Dither (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Facepalm (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Invert (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Lgbt (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Magik (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Rotate (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Rip (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Jail (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Trash (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Pixelate (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Sepia (marcar)-(img)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Wanted (marcar)-(img) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Wasted (marcar)-(img) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Enhance (marcar)-(img) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Tozombie (marcar)-(img) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Toanime (marcar)-(img) 
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Togta (marcar)-(img) 
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.consultas = (prefix) => {
return `
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐂𝐎𝐍𝐒𝐔𝐋𝐓𝐀𝐒 - 𝐕𝐈𝐏𝐒 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}cns
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}score
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}impostos
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}beneficios
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}ip
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}parentes
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}site
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}chassi
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}vacina
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}vizinhos
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}rg
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}bin
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}compras
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}cpf
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}cpf2
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}cpf3
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}cep
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}nome
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}nome2
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}cnpj
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}placa
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}motor
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}telefone 
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.menu18 = (prefix) => {
return `
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐌𝐄𝚴𝐔 +𝟏𝟖 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}loli
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}trap
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}ass
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}ahegao
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}bdsm
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}blowjob
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}cuckold
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}cum
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}ero
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}femdom
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}foot
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}gangbang
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}ganbganb
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}glasses
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}hentai
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}hentai2
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}nekos
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}neko2
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}jahy
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}masturbation
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}orgy
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}panties
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}pussy
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}boobs
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}tentacles
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}thighs
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}yuri
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}zettai
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}kasedaiki
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
 ּּ ׅ͙̇⋆  ּּ ׅ͙̇⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •⋆ ּ ִ ۫ ּ ⊹ ׅˑ ִ  ֶָ֢۫ •
╓┰╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╮
║┋ ☲ ► 𝐏𝐋𝐀𝐐𝐔𝐈𝐍𝐇𝐀𝐒 ◄ ☲
║┣╌⭒❊╌═⊱𖧷⊰🪻⊱𖧷⊰═╌❊⭒╌╯
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Plaq (Plaquinha)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Plaq1 (Plaquinha)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Plaq2 (Plaquinha)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Plaq3 (Plaquinha)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Plaq4 (Plaquinha)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Plaq5 (Plaquinha)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Plaq6 (Plaquinha)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Plaq7 (Plaquinha)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜► ${prefix}Plaq8 (Plaquinha)
║┃֪࣪├ׁ̟̇𖠵⃕⁖💜▻ ${prefix}Plaq9 (Plaquinha)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};